/* Class = "UILabel"; text = "Point of Sale needs Mono Audio to be turned off"; ObjectID = "FCS-Ef-5pN"; */
"FCS-Ef-5pN.text" = "POSレジの使用には Mono Audio をオフにして下さい。";

/* Class = "UILabel"; text = "In order to use your Square Reader for Chip Cards, Register needs the Mono Audio setting to be deactivated.\n\nFrom your Settings app, please visit General > Accessibility to turn \"Mono Audio\" off, then relaunch Register."; ObjectID = "OAC-xv-weL"; */
"OAC-xv-weL.text" = "ICカード対応Squareリーダーの使用には、Mono Audioの設定を無効化する必要があります。\n\n設定から、一般>アクセスビリティにすすみ、Mono Audioをオフに設定してからSquareレジを再起動して下さい。";

